Repository: IntwoBC/Spain
Catalog: ALDELTA/translation.*.xlf
Languages: da_dk, de_de, es_es, es_mx, fr_fr, pl_pl

# Table 1702789236 - Field 1881551368 - Property 2879900210
source: Length
es_es: Longitud

# Table 1702789236 - Field 2737878565 - Property 2879900210
source: Format
es_es: Formato

# Table 1702789236 - Field 450009889 - Property 2879900210
source: Language ID
es_es: Id. idioma

# Table 1702789236 - Field 2891538263 - Property 2879900210
source: Enabled
es_es: Activado

# Table 1702789236 - Field 4149371990 - Property 2879900210
source: Last Used Field ID
es_es: Id. de último campo usado

# Table 1702789236 - NamedType 140479914
source: The Value entered must be greater than zero.
es_es: El valor especificado debe ser mayor que cero.

# XmlPort 3876590687 - Property 2879900210
source: Kyriba File - Export
de_de: Kyriba-Datei - Exportieren
es_es: Archivo Kyriba - Exportar
pl_pl: Plik Kyriba — eksport

# Codeunit 4124964174 - NamedType 1114256714
source: Equity %1
da_dk: Egenkapital %1
es_mx: Fondos propios %1

# Codeunit 4124964174 - NamedType 476560097
source: Result %1
da_dk: Resultat %1
es_mx: Resultado %1

# Codeunit 4124964174 - NamedType 4133830776
source: CORPORATE GAAP EQUITY
da_dk: CORPORATE GAAP EGENKAPITAL EVOLUTION
es_mx: EVOLUCION DE FONDOS PROPIOS GAAP CORPORATIVA

# Codeunit 4124964174 - NamedType 3496134159
source: LOCAL GAAP EQUITY
da_dk: LOKALT GAAP LOVPLIGTIGT REGNSKAB %1
es_mx: CUENTAS LEGALES GAAP LOCALES %1

# Codeunit 4124964174 - NamedType 3665043182
source: RESULT OF THE YEAR
da_dk: OVERFORT OVERSKUD
es_mx: GANANCIAS RETENIDAS

# Codeunit 4124964174 - NamedType 3027346565
source: Delta on Equity %1
da_dk: Delta på Equity %1
es_mx: Delta de fondos propios %1

# Codeunit 4124964174 - NamedType 2389649948
source: LOCAL TAX ACCOUNTS %1
da_dk: LOKALT SKATTEREGNSKAB %1
es_mx: IMPUESTO LOCAL CUENTAS %1

# Codeunit 4124964174 - NamedType 1751953331
source: GROUP ADJUSTMENTS
da_dk: GRUPPE JUSTERINGER
es_mx: AJUSTES DE GRUPO

# Codeunit 1016180170 - NamedType 1114256714
source: Balance %1
es_mx: Saldo %1

# Report 1551106481 - ReportLabel 1987762555
source: Page
da_dk: Side
es_mx: Página

# Report 1551106481 - NamedType 2315513509
source: Global View Pack
da_dk: Global Oversigt Pakke
es_mx: Paquete de vista global

# Report 1551106481 - NamedType 1547756623
source: Statutory Reporting
da_dk: Lovpligtig Rapportering
es_mx: Informe legal

# Report 1551106481 - NamedType 3349626230
source: Cover Page
da_dk: Forside
es_mx: Portada

# Report 1551106481 - NamedType 3444831706
source: Contents
da_dk: Indhold
es_mx: Contenido

# Report 1551106481 - NamedType 924871870
source: Mapped Corporate GAAP TB to Local GAAP TB %1
da_dk: Kortlagt Corporate GAAP TB til Lokalt GAAP TB %1
es_mx: Balance GAAP Corporativa a Balance GAAP local %1

# Report 1551106481 - NamedType 3068689999
source: Corporate GAAP %1
es_mx: GAAP corporativo %1

# Report 1551106481 - NamedType 4250687731
source: Prior Year Adjustments
da_dk: Forudgående År Justeringer
es_mx: Ajustes de años anteriores

# Report 1551106481 - NamedType 468617386
source: Current Year Adjustments
da_dk: Indeværende År Justeringer
es_mx: Ajustes del año en curso

# Report 1551106481 - NamedType 3387293428
source: Current Year Reclassifications
da_dk: Indeværende År Omklassifikationer
es_mx: Reclasificaciones del año en curso

# Report 1551106481 - NamedType 4294113959
source: Statutory TB %1
da_dk: Lovpligtig TB %1
es_mx: TB legal %1

# Report 1551106481 - NamedType 2317089576
source: FS Code
da_dk: FS Kode
es_mx: Código de estado financiero

# Report 1551106481 - NamedType 3835298598
source: FS Code Description
da_dk: FS Kode Beskrivelse
es_mx: Descripción código FS

# Report 1551106481 - NamedType 469961251
source: (PY)
da_dk: (FÅ)
es_mx: (AA)

# Report 1551106481 - NamedType 3522877789
source: Account Class
da_dk: Konto Klasse
es_mx: Clase de cuenta

# Report 1551106481 - NamedType 1670985978
source: Equity Reconciliation %1
da_dk: Egenkapital Forsoning %1
es_mx: Reconciliación de fondos propios %1

# Report 1551106481 - NamedType 2389281715
source: Code
da_dk: Kode
es_mx: Código

# Report 1551106481 - NamedType 1113563126
source: Description
da_dk: Beskrivelse
es_mx: Descripción

# Report 1551106481 - NamedType 3715237786
source: Entry Description
da_dk: Finanspost Beskrivelse
es_mx: Descripción movimiento

# Report 1551106481 - NamedType 4010426973
source: Year
da_dk: År
es_mx: Año

# Report 1551106481 - NamedType 1246407286
source: Document No.
da_dk: Dokument Nr.
es_mx: Nº documento

# Report 1551106481 - NamedType 2589212223
source: Local Statutory Adjustments %1
da_dk: Lokale Lovpligtige Justeringer %1
es_mx: Ajustes legales locales %1

# Report 1551106481 - NamedType 1039913508
source: Local Financial Statements %1
da_dk: Lokalt Årsregnskab %1
es_mx: Estados financieros locales %1

# Report 1551106481 - NamedType 708370546
source: Description (English)
da_dk: Beskrivelse (Engelsk)
es_mx: Descripción (Inglés)

# Report 1551106481 - NamedType 3205211668
source: Posting Date
da_dk: Bogforingsdato
es_mx: Fecha registro

# Report 1551106481 - NamedType 1771366736
source: Corporate G/L Account No.
da_dk: Corporate Finanskonto Nr.
es_mx: Nº cuenta corporativa

# Report 1551106481 - NamedType 2998615758
source: Corporate G/L Account Name
da_dk: Corporate Finanskonto Navn
es_mx: Nombre cuenta corporativa

# Report 1551106481 - NamedType 3442664721
source: G/L Account No.
da_dk: Finanskonto Nr.
es_mx: Nº cuenta

# Report 1551106481 - NamedType 2333555643
source: G/L Account Name
da_dk: Finanskonto Navn
es_mx: Nombre cuenta

# Report 1551106481 - NamedType 4180243020
source: GAAP Adjustment Reason
da_dk: GAAP Justering Årsag
es_mx: Razón ajuste GAAP

# Report 1551106481 - NamedType 1664600209
source: Adjustment Role
da_dk: Justerings Rolle
es_mx: Función de ajuste

# Report 1551106481 - NamedType 69407684
source: Amount
da_dk: Belob
es_mx: Importe

# Report 1551106481 - NamedType 2240327350
source: Equity Correction Code
da_dk: Egenkapital Correction Code
es_mx: Cód. corrección fondos propios

# Report 1551106481 - NamedType 2539730434
source: Equity Correction Code Description
da_dk: Egenkapital Correction Code Beskrivelse
es_mx: Descripción cód. corrección fondos propios

# Report 1551106481 - NamedType 4158402287
source: DRAFT
da_dk: UDKAST
es_mx: BORRADOR

# Report 2199288001 - NamedType 3114637384
source: Step #1####################\\
es_mx: Procesando cuentas #1####################\\

# Report 2199288001 - NamedType 3752334001
source: Invoices #2####################\\
es_mx: Procesando cuentas #1####################\\

# Report 2199288001 - NamedType 95063322
source: Credit Memo #3####################\\
es_mx: Procesando cuentas #1####################\\

# Report 2199288001 - NamedType 732759939
source: Update progess @4@@@@@@@@@@@@@@@@
es_mx: Procesando cuentas #1####################\\

# Codeunit 3506898735 - Method 180923563 - NamedType 316866893
source: Select a file to import
fr_fr: Choisir un fichier à importer

# Codeunit 3506898735 - Method 180923563 - NamedType 3014721114
source: All Files(*.*)|*.*|XML Files(*.json)|*.json
fr_fr: Tous les fichiers(*.*)|*.*|Fichiers XML(*.xml)|*.xml|Fichiers texte(*.txt;*.csv;*.asc)|*.txt;*.csv;*.asc,*.nda

# Codeunit 3506898735 - Method 180923563 - NamedType 4100096721
source: json
fr_fr: txt,csv,asc,xml,nda

# Codeunit 3506898735 - Method 3024902341 - NamedType 316866893
source: Select a file to import
fr_fr: Choisir un fichier à importer

# Codeunit 3506898735 - Method 3024902341 - NamedType 3014721114
source: All Files(*.*)|*.*|XML Files(*.json)|*.json
fr_fr: Tous les fichiers(*.*)|*.*|Fichiers XML(*.xml)|*.xml|Fichiers texte(*.txt;*.csv;*.asc)|*.txt;*.csv;*.asc,*.nda

# Codeunit 3506898735 - Method 3024902341 - NamedType 4100096721
source: json
fr_fr: txt,csv,asc,xml,nda

# Codeunit 604926782 - NamedType 2415257204
source: Please wait while the operation is being completed.
fr_fr: Veuillez patienter lors de l'exécution de l'opération.

# Codeunit 604926782 - NamedType 1276599038
source: The file that you are trying to import, %1, is different from the specified %2, %3.\\The value in line %4, column %5 is missing.
fr_fr: Le fichier que vous tentez d'importer, %1, est différent du %2 spécifié, %3.\\La valeur de la ligne %4, colonne %5 est manquante.

# Codeunit 1596884818 - NamedType 2711926903
source: Select a file to import
fr_fr: Choisir un fichier à importer

# PageExtension 3549576533 - Action 1556226285 - Property 2879900210
source: Transfer to Payment Journal
fr_fr: Transférer vers feuille comptabilité

# Page 291470346 - Property 2879900210
source: Document Layouts
fr_fr: Présentations document

# Page 291470346 - Control 4184316645 - Property 2879900210
source: Report ID
fr_fr: ID état

# Page 291470346 - Control 253704284 - Property 2879900210
source: Report Caption
fr_fr: Légende de l'état

# Page 291470346 - Control 2048374893 - Property 2879900210
source: Custom Layout Description
fr_fr: Description présentation personnalisée

# Page 291470346 - Control 2017693789 - Property 2879900210
source: Send To Email
fr_fr: Envoyer vers e-mail

# Report 1468259860 - Control 1143374494 - Property 2879900210
source: Gen. Journal Template
fr_fr: Modèle feuille comptabilité

# Report 1468259860 - Control 2681070026 - Property 2879900210
source: Gen. Journal Batch
fr_fr: Nom feuille comptabilité

# Report 737749329 - Control 1143374494 - Property 2879900210
source: Gen. Journal Template
fr_fr: Modèle feuille comptabilité

# Report 737749329 - Control 2681070026 - Property 2879900210
source: Gen. Journal Batch
fr_fr: Nom feuille comptabilité

# Report 737749329 - Control 3629966692 - Property 2879900210
source: Gen. Journal Template
fr_fr: Modèle feuille comptabilité

# Report 737749329 - Control 1145483152 - Property 2879900210
source: Gen. Journal Batch
fr_fr: Nom feuille comptabilité

# Report 737749329 - NamedType 539210126
source: Statement No. #1##########\Matching Lines @2@@@@@@@@@@@@@\Reverse Lines @3@@@@@@@@@@@@@
fr_fr: Nom feuille #1##########\\Validation @2@@@@@@@@@@@@@\#3#############

# Report 3433622543 - NamedType 539210126
source: Statement No. #1##########\Matching Lines @2@@@@@@@@@@@@@\Reverse Lines @3@@@@@@@@@@@@@
fr_fr: Nom feuille #1##########\\Validation @2@@@@@@@@@@@@@\#3#############

# Report 1963027557 - Control 1143374494 - Property 2879900210
source: Gen. Journal Template
fr_fr: Modèle feuille comptabilité

# Report 1963027557 - Control 2681070026 - Property 2879900210
source: Gen. Journal Batch
fr_fr: Nom feuille comptabilité

# Table 2799453882 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
fr_fr: Groupe compta. marché

# Table 2799453882 - Field 410940989 - Property 2879900210
source: Customer Posting Group
fr_fr: Groupe compta. client

# Table 2799453882 - Field 251611246 - Property 2879900210
source: Cash Receipt Journal Template Name
fr_fr: Nom modèle feuille règlement

# Table 2799453882 - Field 4234008250 - Property 2879900210
source: Cash Receipt Journal Batch Name
fr_fr: Nom feuille règlement

# Table 2799453882 - Field 779172171 - Property 2879900210
source: Auto-Post Payment Journal
fr_fr: Valider automatiquement feuille de règlement

# Table 1060289242 - Field 883711285 - Property 2879900210
source: Entry No.
fr_fr: N° Séquence

# Table 1060289242 - Field 3730438861 - Property 2879900210
source: Batch No.
fr_fr: N° traitement

# Table 1060289242 - Field 1230148255 - Property 2879900210
source: Time
fr_fr: Heure

# Table 1060289242 - Field 1618324396 - Property 2879900210
source: Interface Code
fr_fr: Code interface

# Table 1060289242 - Field 3135334477 - Property 2879900210
source: Table ID
fr_fr: ID table

# Table 1060289242 - Field 2708250016 - Property 2879900210
source: User ID
fr_fr: Code utilisateur

# Table 1060289242 - Field 397261633 - Property 2879900210
source: Table Position
fr_fr: Position table

# Table 1060289242 - Field 3461834954 - Property 2879900210
source: Description
fr_fr: Désignation

# Table 1060289242 - Field 47657272 - Property 2879900210
source: Description 2
fr_fr: Désignation 2

# Table 1060289242 - Field 3393556346 - Property 2879900210
source: File Link
fr_fr: Lien fichier

# Table 1060289242 - Field 1780264958 - Property 2879900210
source: Flow Type
fr_fr: Type flux

# Table 1060289242 - Field 200097045 - Property 2879900210
source: Sent by Email
fr_fr: Envoyé par e-mail

# Table 1060289242 - Field 3101918620 - Property 2879900210
source: Email Date
fr_fr: Date e-mail

# Table 1060289242 - Field 3822414971 - Property 2879900210
source: Email Time
fr_fr: Heure e-mail

# Table 1060289242 - Field 1908046867 - Property 2879900210
source: Reason Code
fr_fr: Code motif

# Table 1060289242 - Field 2885572998 - Property 2879900210
source: Reason Description
fr_fr: Désignation motif

# Table 1049512721 - Field 3072303673 - Property 2879900210
source: Transfer Date
fr_fr: Date transfert

# Table 1049512721 - Field 3921466314 - Property 2879900210
source: Transfer Time
fr_fr: Heure transfert

# Page 1521902132 - Property 2879900210
source: Role Center
de_de: Rollencenter

# Page 2733579777 - Property 2879900210
source: Activities
de_de: Aktivitäten

# Page 2767214008 - Property 2879900210
source: Posted Approval Entries
de_de: Gebuchte Genehmigungseinträge

# Page 2767214008 - Control 3326559251 - Property 2879900210
source: Approved
de_de: Genehmigt

# Page 2767214008 - Action 4494671 - Property 2879900210
source: &Show
de_de: An&zeigen

# Page 2767214008 - Action 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Page 2767214008 - Action 3875867463 - Property 2879900210
source: Record
de_de: Datensatz

# Page 2767214008 - NamedType 2040845566
source: The record does not exist.
de_de: Der Datensatz ist nicht vorhanden.

# Report 3900721994 - Property 2879900210
source: Automatic Application of Customers
de_de: Automatischer Ausgleich der Debitoren

# Report 3900721994 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3900721994 - Control 3037438984 - Property 2879900210
source: Posting Date
de_de: Buchungsdatum

# Report 3900721994 - Control 2109571312 - Property 2879900210
source: Analyze document no.
de_de: Belegnummer analysieren

# Report 3900721994 - Control 2357654335 - Property 2879900210
source: Analyze external document no.
de_de: Ext. Belegnummer analysieren

# Report 3900721994 - Control 2104263200 - Property 2879900210
source: Analyze Remaining Amount
de_de: Restbetrag analysieren

# Report 3900721994 - NamedType 1662466016
source: Please enter a posting date in <Options> first.
de_de: Bitte geben Sie unter <Options> ein Buchungsdatum ein.

# Report 3900721994 - NamedType 2588653081
source: Open entries analyzed: \
de_de: Offene Posten werden bearbeitet: \

# Report 3900721994 - NamedType 1950956464
source: Account No. #1#################\
de_de: Konto Nr. #1#################\

# Report 3900721994 - NamedType 1313259847
source: Document No. #2#################
de_de: Beleg Nr. #2#################

# Report 3900721994 - NamedType 1265060937
source: %1 entries have been applied.
de_de: Es wurden %1 Posten ausgeglichen.

# Report 3900721994 - NamedType 3035138738
source: No entries have been applied.
de_de: Es wurden keine Posten ausgeglichen.

# Report 3900721994 - Method 4180432052 - NamedType 3114637384
source: Field %1 not defined in Table %2.
de_de: Feld %1 in Tabelle %2 nicht definiert.

# Page 2799453882 - Action 2863940463 - Property 2879900210
source: Account Mapping
pl_pl: Mapowanie pola

# Table 2506557218 - Field 3684440170 - Property 2879900210
source: Journal Template Name
pl_pl: Nazwa szablonu dziennika

# Table 2506557218 - Field 3320823955 - Property 2879900210
source: Line No.
pl_pl: Nr wiersza

# Table 2506557218 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
pl_pl: Nazwa instancji dziennika
