Repository: IntwoBC/Spain
Catalog: ALDELTA/translation.*.xlf
Languages: da_dk, de_de, es_es, es_mx, fr_fr, pl_pl

# Page 3671297086 - Property 2879900210
source: Vendor Ledger Entries
es_es: Movs. proveedores

# Page 3671297086 - Action 2256583518 - Property 2879900210
source: Ent&ry
es_es: &Movimiento

# Page 3671297086 - Action 3978580347 - Property 2879900210
source: Applied E&ntries
es_es: &Movs. liquidados

# Page 3671297086 - Action 2173385693 - Property 2879900210
source: Dimensions
es_es: Dimensiones

# Page 3671297086 - Action 411585651 - Property 2879900210
source: Detailed &Ledger Entries
es_es: M&ovimientos detallados

# Page 3671297086 - Action 3106002577 - Property 2879900210
source: F&unctions
es_es: Acci&ones

# Page 3671297086 - Action 1339777300 - Property 2879900210
source: Apply Entries
es_es: Liquidar movs.

# Page 3671297086 - Action 1031960767 - Property 2879900210
source: Unapply Entries
es_es: Desliquidar movs.

# Page 3671297086 - Action 3507967928 - Property 2879900210
source: Reverse Transaction
es_es: Revertir transacción

# Page 3671297086 - Action 2748447179 - Property 2879900210
source: Incoming Document
es_es: Documento entrante

# Page 3671297086 - Action 2879753038 - Property 2879900210
source: View Incoming Document
es_es: Ver documento entrante

# Page 3671297086 - Action 1744698506 - Property 2879900210
source: Select Incoming Document
es_es: Seleccionar documento entrante

# Page 3671297086 - Action 1671420421 - Property 2879900210
source: Create Incoming Document from File
es_es: Crear documento entrante desde archivo

# Page 3671297086 - Action 1405007275 - Property 2879900210
source: &Navigate
es_es: &Navegar

# Page 3671297086 - Action 216441599 - Property 2879900210
source: Show Posted Document
es_es: Mostrar documento registrado

# Page 2474481865 - Property 2879900210
source: VAT Entries
es_es: Movs. IVA

# Page 2474481865 - Action 1405007275 - Property 2879900210
source: &Navigate
es_es: &Navegar

# Page 2474481865 - Action 2748447179 - Property 2879900210
source: Incoming Document
es_es: Documento entrante

# Page 2474481865 - Action 2879753038 - Property 2879900210
source: View Incoming Document
es_es: Ver documento entrante

# Page 2474481865 - Action 1744698506 - Property 2879900210
source: Select Incoming Document
es_es: Seleccionar documento entrante

# Page 2474481865 - Action 1671420421 - Property 2879900210
source: Create Incoming Document from File
es_es: Crear documento entrante desde archivo

# Page 3039977085 - Property 2879900210
source: Lines
es_es: Líneas

# Page 3039977085 - Action 1402615620 - Property 2879900210
source: &Line
es_es: &Línea

# Page 3039977085 - Action 2173385693 - Property 2879900210
source: Dimensions
es_es: Dimensiones

# Page 3039977085 - Action 503024588 - Property 2879900210
source: Co&mments
es_es: C&omentarios

# Page 3039977085 - Action 3592998076 - Property 2879900210
source: Item &Tracking Entries
es_es: Movs. &seguim. prod.

# Page 3039977085 - Action 2719354298 - Property 2879900210
source: Item Return Receipt &Lines
es_es: &Líneas recep. dev. productos

# Page 3039977085 - Action 2510810126 - Property 2879900210
source: Deferral Schedule
es_es: Previsión fraccionamiento

# PageExtension 3572922831 - Control 3850226202 - Property 2879900210
source: Move Overdue Cash Flow Dates to Work Date
es_es: Mover fechas de flujo de efectivo vencido a fecha de trabajo

# PageExtension 3572922831 - Control 3850226202 - Property 1295455071
source: Specifies if you want to change overdue dates to the current work date for the cash flow forecast. Choose the field if this forecast is shown in the forecast chart.
es_es: Especifica si desea cambiar las fechas de vencimiento de la previsión de flujo de efectivo a la fecha de trabajo actual. Seleccione el campo si se muestra esta previsión en el gráfico de previsiones.

# PageExtension 1535058607 - Action 1126443836 - Property 2879900210
source: Export Kyriba File
de_de: Kyriba-Datei exportieren
es_es: Exportar archivo Kyriba
pl_pl: Eksportuj plik Kyriba

# Table 1137478961 - Property 2879900210
source: Mini Pages Mapping
es_es: Asignación mini páginas

# Table 1137478961 - Field 3342530607 - Property 2879900210
source: Main Page ID
es_es: Id. página principal

# Table 1137478961 - Field 858641552 - Property 2879900210
source: Substitute Page ID
es_es: Id. página sustituta

# Table 2520380967 - Property 2879900210
source: Notification Template
es_es: Plantilla de notificaciones

# Table 2520380967 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2520380967 - Field 2897200527 - Property 2879900210
source: Notification Body
es_es: Cuerpo de la notificación

# Table 2520380967 - Field 6427462 - Property 2879900210
source: Notification Header
es_es: Encabezado de la notificación

# Table 2520380967 - Field 454633964 - Property 2879900210
source: Notification Footer
es_es: Pie de página de la notificación

# Table 2520380967 - Field 2550680918 - Property 2879900210
source: Notification Method
es_es: Método de notificación

# Table 2520380967 - Field 2550680918 - Property 62802879
source: E-mail,Note
es_es: Correo electrónico,Nota

# Table 2520380967 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 2520380967 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 2520380967 - Field 1878130204 - Property 62802879
source: New Record,Approval,Overdue
es_es: Nuevo registro,Aprobación,Vencido

# Table 2520380967 - Field 1383905037 - Property 2879900210
source: Default
es_es: Predeterminado

# Table 2520380967 - NamedType 798796406
source: Do you want to replace the existing notification template message body?
es_es: ¿Desea reemplazar el cuerpo de mensaje de la plantilla de notificaciones existente?

# Table 2520380967 - NamedType 3190419465
source: Do you want to delete the notification template message body?
es_es: ¿Desea eliminar el cuerpo de mensaje de la plantilla de notificaciones?

# Table 2520380967 - NamedType 1749404481
source: The notification template that you are about to delete is used in the notification setup by one or more users. \\Do you want to continue?
es_es: Uno o varios usuarios usan la configuración de notificaciones de la plantilla de notificaciones que va a eliminar. \\¿Desea continuar?

# Table 2520380967 - NamedType 3384634210
source: You cannot delete the default template.
es_es: No puede eliminar la plantilla predeterminada.

# Table 2520380967 - NamedType 3777830815
source: Select a file to import
es_es: Seleccionar un archivo para importar

# Table 2520380967 - NamedType 3014721114
source: HTML Files(*.htm;*.html)|*.htm;*.html|XML Files(*.xml)|*.xml|Text Files(*.txt)|*.txt
es_es: Archivos HTML (*.htm;*.html)|*.htm;*.html|Archivos XML (*.xml)|*.xml|Archivos de texto(*.txt)|*.txt

# Table 2520380967 - NamedType 239441302
source: You cannot modify %1 when Notification Template is used.
es_es: No puede modificar %1 si se usa la plantilla de notificaciones.

# Table 2520380967 - NamedType 2491888174
source: If you change %1, the message body may be shown incorrectly. \\Check the new message body before you use the notification template.
es_es: Si cambia %1, el cuerpo del mensaje puede mostrarse de forma incorrecta. \\Compruebe el nuevo cuerpo del mensaje antes de usar la plantilla de notificaciones.

# Table 2520380967 - NamedType 2582859112
source: Generic notification for approvals
es_es: Notificación genérica para aprobaciones

# Table 2520380967 - NamedType 2905696273
source: Basic notification for a new record
es_es: Notificación básica para un nuevo registro

# Table 2520380967 - NamedType 3265781999
source: Generic notification for overdue approval requests
es_es: Notificación genérica para solicitudes de aprobaciones vencidas

# TableExtension 3470817506 - Field 2877945414 - Property 2879900210
source: Purchase Order No.
de_de: Bestellnummer
es_es: Orden de compra número.
pl_pl: Numer zamówienia.

# TableExtension 2195424272 - Change 3507948476 - Property 62802879
source: General,Sales,Purchases,Cash Receipts,Payments,Assets,Intercompany,Jobs,,,,,Cartera,,,,,GAAP Adjustments,Tax Adjustments,Group Adjustments
es_es: General,Ventas,Compras,Recibos de efectivo,Pagos,Activos,Empresas vinculadas,Proyectos,,,,,Cartera

# TableExtension 920031038 - Field 507029944 - Property 2879900210
source: IBAN / Bank Account
de_de: IBAN / Bankkonto
es_es: IBAN / Cuenta Bancaria
pl_pl: IBAN / Konto Bankowe

# TableExtension 920031038 - Field 1541011875 - Property 2879900210
source: E-Mail
es_es: Correo electrónico

# TableExtension 920031038 - Field 2877945414 - Property 2879900210
source: Purchase Order No.
de_de: Bestellnummer
es_es: Orden de compra número.
pl_pl: Numer zamówienia.

# Table 4219020610 - Property 2879900210
source: Job Queue
es_es: Cola proyecto

# Table 4219020610 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 4219020610 - Field 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Table 4219020610 - Field 1858340602 - Property 2879900210
source: Job Queue Category Filter
es_es: Filtro categoría cola proyectos

# Table 4219020610 - Field 3975658731 - Property 2879900210
source: Server Instance ID
es_es: Id. instancia de servidor

# Table 4219020610 - Field 1829104285 - Property 2879900210
source: Session ID
es_es: Id. sesión

# Table 4219020610 - Field 4273901710 - Property 2879900210
source: Last Heartbeat
es_es: Òltimo latido

# Table 4219020610 - Field 816905803 - Property 2879900210
source: Started
es_es: Iniciado

# Table 4219020610 - Field 305103745 - Property 2879900210
source: Start Automatically From NAS
es_es: Iniciar automáticamente desde NAS

# Table 4219020610 - Field 2513376576 - Property 2879900210
source: Start on This NAS Computer
es_es: Iniciar en este equipo NAS

# Table 4219020610 - Field 632066142 - Property 2879900210
source: Start on This NAS Instance
es_es: Iniciar en esta instancia NAS

# Table 4219020610 - Field 1022305099 - Property 2879900210
source: Running as User ID
es_es: Ejecutándose como Id. usuario

# Table 4219020610 - Field 2264209472 - Property 2879900210
source: Running on Server Computer
es_es: Ejecutándose en equipo servidor

# Table 4219020610 - Field 382899038 - Property 2879900210
source: Running on Server Instance
es_es: Ejecutándose en instancia de servidor

# Table 4219020610 - Field 1196097820 - Property 2879900210
source: Session Unique ID
es_es: Id. único de sesión

# Table 4219020610 - NamedType 3114637384
source: This Job Queue has been set up to start from NAS. The Job Queue will start automatically when the NAS service is started.
es_es: Esta cola de proyecto se ha configurado para iniciar desde NAS. La cola de proyecto se iniciará automáticamente cuando se inicie el servicio NAS.

# Table 3293111575 - Property 2879900210
source: Integration Page
es_es: Página de integración

# Table 3293111575 - Field 2229797486 - Property 2879900210
source: Service Name
es_es: Nombre del servicio

# Table 3293111575 - Field 894914730 - Property 2879900210
source: Page ID
es_es: Id. página

# Table 3293111575 - Field 90601618 - Property 2879900210
source: Source Table ID
es_es: Id. de tabla de origen

# Table 3293111575 - Field 1434822636 - Property 2879900210
source: Published
es_es: Publicado

# Table 2078481573 - Property 2879900210
source: Service Connection Error
es_es: Error de conexión de servicio

# Table 2078481573 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2078481573 - Field 3916415109 - Property 2879900210
source: Dynamics CRM URL
es_es: URL de Dynamics CRM

# Table 2078481573 - Field 1409889439 - Property 2879900210
source: Last Occurrence
es_es: Òltima repetición

# Table 2078481573 - Field 640733087 - Property 2879900210
source: First Occurrence
es_es: Primera repetición

# Table 2078481573 - Field 1009239592 - Property 2879900210
source: Occurrence Count
es_es: Recuento de repeticiones

# Table 2078481573 - NamedType 750120336
source: Are you sure that you want to delete connection failure errors?
es_es: ¿Está seguro de que desea eliminar los errores de conexión?

# Table 2054493193 - Property 2879900210
source: Service Connection Status
es_es: Estado de conexión de servicio

# Table 2054493193 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2054493193 - Field 3916415109 - Property 2879900210
source: Dynamics CRM URL
es_es: URL de Dynamics CRM

# Table 2054493193 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 2054493193 - Field 513339096 - Property 62802879
source: Connected,Disabled,Error
es_es: Conectado,Deshabilitado,Error

# TableExtension 4007086048 - Change 1878130204 - Property 62802879
source: General,Sales,Purchases,Cash Receipts,Payments,Assets,Intercompany,Jobs,,,,,Cartera,,,,GAAP Adjustments,Tax Adjustments,Group Adjustments
es_es: General,Ventas,Compras,Recibos de efectivo,Pagos,Activos,Empresas vinculadas,Proyectos,,,,,Cartera

# TableExtension 349815369 - Field 507029944 - Property 2879900210
source: IBAN / Bank Account
de_de: IBAN / Bankkonto
es_es: IBAN / Cuenta Bancaria
pl_pl: IBAN / Konto Bankowe

# TableExtension 349815369 - Field 1541011875 - Property 2879900210
source: E-Mail
es_es: Correo electrónico

# TableExtension 349815369 - Field 2877945414 - Property 2879900210
source: Purchase Order No.
de_de: Bestellnummer
es_es: Orden de compra número.
pl_pl: Numer zamówienia.

# Table 2090401615 - Property 2879900210
source: DO Payment Connection Details
es_es: Detalles de conexión de pago de DE

# Table 2090401615 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave primaria

# Table 2090401615 - Field 2575460289 - Property 2879900210
source: Password
es_es: Contraseña

# Table 2687023196 - Property 2879900210
source: Microsoft Dynamics ERP Payment Services Setup
es_es: Configuración de servicios de pago de Microsoft Dynamics ERP

# Table 2687023196 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave primaria

# Table 2687023196 - Field 1090351696 - Property 2879900210
source: Active
es_es: Activo

# Table 2687023196 - Field 397321629 - Property 2879900210
source: Run in Test Mode
es_es: Ejecutar en modo de prueba

# Table 2687023196 - Field 3415520404 - Property 2879900210
source: Service ID
es_es: Id. de servicio

# Table 2687023196 - Field 1317552199 - Property 2879900210
source: Environment
es_es: Entorno

# Table 2687023196 - NamedType 3114637384
source: You must complete the sign-up process and associate your Microsoft Dynamics ERP Services account with Microsoft Dynamics NAV before you can enable this feature.
es_es: Para poder habilitar esta característica, debe completar el proceso de registro y asociar su cuenta de servicios de Microsoft Dynamics ERP a Microsoft Dynamics NAV.

# Table 3801447746 - Property 2879900210
source: Dynamics Online Payment Setup
es_es: Configurac. pagos de Dynamics Online

# Table 3801447746 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave primaria

# Table 3801447746 - Field 3519718390 - Property 2879900210
source: Authorization Required
es_es: Se necesita autorización

# Table 3801447746 - Field 2457557713 - Property 2879900210
source: Days Before Auth. Expiry
es_es: Días restantes para expiración de autoriz.

# Table 3801447746 - Field 849731087 - Property 2879900210
source: Credit Card Nos.
es_es: Núms. tarjetas de crédito

# Table 3801447746 - Field 172424966 - Property 2879900210
source: Charge Type
es_es: Tipo de cargo

# Table 3801447746 - Field 172424966 - Property 62802879
source: Percent,Fixed
es_es: Porcentual,Fijo

# Table 3801447746 - Field 1554599955 - Property 2879900210
source: Charge Value
es_es: Valor de cargo

# Table 3801447746 - Field 3018739965 - Property 2879900210
source: Max. Charge Amount (LCY)
es_es: Importe máx. de cargo (DL)

# Table 3155532820 - Property 2879900210
source: Dynamics Online Payment Credit Card
es_es: Tarjeta de crédito de pago de Dynamics Online

# Table 3155532820 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 3155532820 - Field 1878130204 - Property 2879900210
source: Type
es_es: Tipo

# Table 3155532820 - Field 387235406 - Property 2879900210
source: Credit Card Number
es_es: Número de tarjeta de crédito

# Table 3155532820 - Field 3142631117 - Property 2879900210
source: Expiry Date
es_es: Fecha de expiración

# Table 3155532820 - Field 99538541 - Property 2879900210
source: Card Holder Name
es_es: Nombre del titular de la tarjeta

# Table 3155532820 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº cliente

# Table 3155532820 - Field 202036913 - Property 2879900210
source: Contact No.
es_es: Nº contacto

# Table 3155532820 - Field 2928954931 - Property 2879900210
source: Cvc No.
es_es: Nº CVV

# Table 3155532820 - Field 1351594800 - Property 2879900210
source: No. Series
es_es: Nos. serie

# Table 3155532820 - NamedType 2008153173
source: %1 must be 4 characters, for example, 1094 for October, 1994.
es_es: %1 debe tener 4 caracteres, por ejemplo, 1094 para octubre de 1994.

# Table 3155532820 - NamedType 2645849790
source: Check the month number.
es_es: Compruebe el número del mes.

# Table 3155532820 - NamedType 1664139952
source: You cannot delete %1 %2 because it has a valid transaction log entry.
es_es: No se puede eliminar %1 %2 porque tiene un movimiento de registro de transacción válido.

# Table 3155532820 - NamedType 1026443335
source: %1 must be a number.
es_es: %1 debe ser un número.

# Table 2116177285 - Property 2879900210
source: DO Payment Credit Card Number
es_es: Número de tarjeta de crédito de pago de DE

# Table 2116177285 - Field 4200184881 - Property 2879900210
source: No.
es_es: Nº

# Table 2116177285 - Field 1447994436 - Property 2879900210
source: Data
es_es: Datos

# Table 408372047 - Property 2879900210
source: DO Payment Trans. Log Entry
es_es: Movimiento de registro de trans. de pago de DE

# Table 408372047 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº mov.

# Table 408372047 - Field 2363328873 - Property 2879900210
source: Document Type
es_es: Tipo documento

# Table 408372047 - Field 2363328873 - Property 62802879
source: ,Order,Invoice,Payment,Refund
es_es: ,Pedido,Factura,Pago,Reembolso

# Table 408372047 - Field 486908828 - Property 2879900210
source: Document No.
es_es: Nº documento

# Table 408372047 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº cliente

# Table 408372047 - Field 1944422922 - Property 2879900210
source: Credit Card No.
es_es: Nº tarjeta de crédito

# Table 408372047 - Field 3773776616 - Property 2879900210
source: Transaction Type
es_es: Naturaleza transacción

# Table 408372047 - Field 3773776616 - Property 62802879
source: Authorization,Void,Capture,Refund
es_es: Autorización,Anulación,Captura,Reembolso

# Table 408372047 - Field 3384758183 - Property 2879900210
source: Transaction Result
es_es: Resultado de transacción

# Table 408372047 - Field 3384758183 - Property 62802879
source: Success,Failed
es_es: Correcta,Incorrecta

# Table 408372047 - Field 1191998814 - Property 2879900210
source: Transaction Description
es_es: Descripción de transacción

# Table 408372047 - Field 636392376 - Property 2879900210
source: Amount
es_es: Importe

# Table 408372047 - Field 2465246668 - Property 2879900210
source: Transaction Date-Time
es_es: Fecha y hora de la transacción

# Table 408372047 - Field 587668972 - Property 2879900210
source: Transaction Status
es_es: Estado de la transacción

# Table 408372047 - Field 587668972 - Property 62802879
source: ,Voided,Expired,Captured,Refunded,Posting Not Finished
es_es: ,Anulada,Expirada,Capturada,Reembolsada,Registro incompleto

# Table 408372047 - Field 1582530403 - Property 2879900210
source: Cust. Ledger Entry No.
es_es: Nº mov. cliente

# Table 408372047 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Cód. divisa

# Table 408372047 - Field 1948785701 - Property 2879900210
source: Transaction GUID
es_es: GUID de transacción

# Table 408372047 - Field 443943387 - Property 2879900210
source: Transaction ID
es_es: Id. de transacción

# Table 408372047 - Field 2708250016 - Property 2879900210
source: User ID
es_es: Id. usuario

# Table 408372047 - Field 1068272785 - Property 2879900210
source: Parent Entry No.
es_es: Nº movimiento principal

# Table 408372047 - Field 4204358744 - Property 2879900210
source: Reference GUID
es_es: GUID de referencia

# Table 2926447639 - Property 2879900210
source: Dynamics Online Payment Card Type
es_es: Tipo de tarjeta de crédito de pago de Dynamics Online

# Table 2926447639 - Field 3915705456 - Property 2879900210
source: Sort Order
es_es: Orden

# Table 2926447639 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre

# Table 2926447639 - Field 2266218639 - Property 2879900210
source: Validation Rule
es_es: Regla de validación

# Table 2926447639 - Field 725314857 - Property 2879900210
source: Numeric Only
es_es: Sólo numérico

# Table 2926447639 - Field 3836870466 - Property 2879900210
source: Allow Spaces
es_es: Permitir espacios

# Table 2926447639 - Field 3372615628 - Property 2879900210
source: Min. Length
es_es: Longitud mín.

# Table 2926447639 - Field 1106072834 - Property 2879900210
source: Max. Length
es_es: Longitud máx.

# TableExtension 987511986 - Field 401100613 - Property 2879900210
source: AR Bank Account No.
de_de: AR Bankkonto Nr.
es_es: Número de cuenta bancaria de AR
pl_pl: Numer konta bankowego AR

# TableExtension 987511986 - Field 1370911971 - Property 2879900210
source: AP Bank Account No.
de_de: AP Bankkonto Nr.
es_es: Número de cuenta bancaria de AP
pl_pl: Numer konta bankowego AP

# TableExtension 818602963 - Field 3997336476 - Property 2879900210
source: Company Name
es_es: Nombre De Empresa

# TableExtension 818602963 - Field 3740247633 - Property 2879900210
source: Country Name
es_es: Nombre Del País

# TableExtension 818602963 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Código De Moneda

# TableExtension 1456299580 - Field 3997336476 - Property 2879900210
source: Company Name
es_es: Nombre De Empresa

# TableExtension 1456299580 - Field 3740247633 - Property 2879900210
source: Country Name
es_es: Nombre Del País

# TableExtension 1456299580 - Field 4198939294 - Property 2879900210
source: Currency Code
es_es: Código De Moneda

# Table 1702789236 - Property 2879900210
source: Config. Text Transformation
es_es: Transformación de texto de configuración

# Table 1702789236 - Field 4253581577 - Property 2879900210
source: Package Code
es_es: Código de paquete

# Table 1702789236 - Field 3135334477 - Property 2879900210
source: Table ID
es_es: Id. tabla

# Table 1702789236 - Field 869342929 - Property 2879900210
source: Field ID
es_es: Id. campo

# Table 1702789236 - Field 3891959083 - Property 2879900210
source: Transformation Type
es_es: Tipo de transformación

# Table 1702789236 - Field 3891959083 - Property 62802879
source: Uppercase,Lowercase,Title Case,Trim,Substring,Replace,Regular Expression,Remove Non-Alphanumeric Characters,Date and Time Formatting
es_es: Mayúscula,Minúscula,Tipo título,Recortar,Subcadena,Reemplazar,Expresión regular,Quitar caracteres no alfanuméricos,Formato de fecha y hora

# Table 1702789236 - Field 2681241495 - Property 2879900210
source: Processing Order
es_es: Pedido de procesamiento

# Table 1702789236 - Field 3808951907 - Property 2879900210
source: Table Name
es_es: Nombre tabla

# Table 1702789236 - Field 3070320983 - Property 2879900210
source: Field Name
es_es: Nombre de campo

# Table 1702789236 - Field 1260872790 - Property 2879900210
source: Current Value
es_es: Valor actual

# Table 1702789236 - Field 2432660905 - Property 2879900210
source: New Value
es_es: Valor nuevo

# Table 1702789236 - Field 2878852403 - Property 2879900210
source: Start Position
es_es: Posición inicial
